[NMD_MissionInfo]
;Awards
m_strMostAssists=MOST ASSISTS
m_strMostAssistsDesc=Dealt the most damage that did not result in a kill
m_strSoloSlayer=SOLO SLAYER
m_strSoloSlayerDesc=Dealt the most damage on solo kills
m_strKillStealer=KILL STEALER
m_strKillStealerDesc=Finished off the most enemies previously damaged by others
m_strNotBadKid=NOT BAD, KID
m_strNotBadKidDesc=Lowest ranked soldier who dealt more damage than any higher ranked soldier
m_strCloseRange=CLOSE RANGE?!
m_strCloseRangeDesc=Dealt the most damage at...close range
m_strMostHigh=MOST HIGH
m_strMostHighDesc=Took the most shots with a height advantage
m_strHeavyHitter=HEAVY HITTER
m_strHeavyHitterDesc=Dealt the most critical hit damage
m_strSneakiest=SNEAKIEST
m_strSneakiestDesc=Moved furthest while in concealment
m_strTimeToBleed=AIN'T GOT TIME TO BLEED
m_strTimeToBleedDesc=Dealt the most damage while wounded
m_strTimeToBleedRobot=AIN'T GOT TIME TO LEAK
m_strRunningOverwatch=LEAF ON THE WIND
m_strRunningOverwatchDesc=Ran the most overwatches
m_strMostExposed=MOST EXPOSED
m_strMostExposedDesc=Ended their turns with sight on the most enemies
m_strWantonDestruction=WANTON DESTRUCTION
m_strWantonDestructionDesc=Caused the most environmental damage
m_strPartingGift=PARTING GIFT
m_strPartingGiftDesc=Dealt the most damage while standing in the evac zone
m_strTooOld=TOO OLD FOR THIS $#!@
m_strTooOldDesc=Highest ranked soldier who experienced more grief than a lower ranked soldier
m_strOverqualified=OVERQUALIFIED
m_strOverqualifiedDesc=Got the most kills relative to their rank

;Stats
m_strKills=KILLS
m_strDamageDealt=DAMAGE DEALT
m_strShots=SHOT ACCURACY
m_strOverwatchAccuracy=OVERWATCH ACCURACY
m_strTilesMoved=TILES MOVED
m_strHeadshots=HEADSHOTS
m_strLootPickedUp=LOOT PICKED UP
m_strMostHatedUnit=MOST HATED UNIT

[NMD_UIMissionDebriefingScreen]
m_strAwards=AWARDS
m_strStats=STATS
m_strCreatePhoto=Create Photo
m_strSelectPhoto=Select Photo
m_strPrevious=Previous
m_strNext=Next
m_strMVP=MVP

[NMD_UIMissionSummaryListener]
m_strViewStatsButton=View Mission Debriefing
m_strWarningTitle=WARNING
m_strWarningBody=After entering the photo booth, the mission debriefing will no longer be available. Do you want to continue?
